import React from 'react';
import 'remixicon/fonts/remixicon.css'
const HamseMiliye = () => {
  return (
    <div className="w-full p-10 bg-[url('/image/bgimage.jpg')] bg-cover bg-center">
      <div className="w-[70vw]  m-auto p-10 ">
        <div className="w-full  flex items-end gap-[20vw] ">
          <img src="/image/owner.jpg" alt="Owner" className="w-36 h-36 object-cover" />
          <h4 className='text-4xl'>मै श्रीप्रकाश दीक्षित</h4>
        </div>
        <div className='w-full py-10 text-xl'>
          <p> पेशे और प्रकृति दोनो से पत्रकार हूं।सरकारी नौकरी मे आने से पहले आठ बरस दो अखबारों मे काम किया। इनमे चार बरस स्वर्गीय मायाराम सुरजन जी के साथ देशबंधु मे गुजरे। खुशनसीब था की नौकरी मीडिया से जुडे जनसम्पर्क विभाग मे मिली और सरकारी पत्रकार बन गया। बारह बरस जिलों मे तैनात रहा।इसमे भी दो पदस्थापनाओं को मिला कर सात बरस विदिशा मे बीते।सीधी और बैतूल सरीखे आदिवासी बहुल जिलों के अलावा होशंगाबाद मे भी काम करने का मौका भी मिला।</p>
          <br />
          <p>तीस बरस की नौकरी के बाद लगता है की शायद पत्रकार रहते मै इस स्वयंभू चौथे खम्बे को उतना बेहतर नहीं जान पाता जितना बतौर जनसम्पर्क अधिकारी जान पाया हूं।यह भी जाना कि मध्यप्रदेश की पत्रकारिता कितनी अधिक राज्याश्रित और आम पत्रकार कितना बेबस और लाचार है।शासकीय सेवा के अंतिम उन्नीस बरस भोपाल मे तैनाती के दौरान पत्रकारिता को मीडिया मे तब्दील होते देखा। अब मीडिया का मतलब बाजार और सिर्फ बाजार रह गया है। इसमे पत्रकारिता ,प्रतिबद्धता,स्वतंत्रता,निष्पक्षता और निडरता आदि गुण अब गुजरे जमाने की बात लगती है।</p>
          <br />
          <p>दो तीन दशक पहले पत्रकारिता की चमक दमक और पत्रकारों का रूतबा देख बिजनेसमैन,बिल्डर और लीडर्स आदि ने इसमे घुसपैठ शुरू की। अब यह गंगा दोनो तरफ से बराबर बहने लगी है।मतलब पत्रकारिता की दम पर अमीर हुए मालिकोें ने भी अपने रसूख का बेजा इस्तेमाल कर कारोबार के विभिन्न क्षेत्रों मे पांव पसारना शुरू कर दिया है। वो नमक और तेल बना रहे हैं,मकान और माल बना रहे हैं,स्कूल-कालेज और विश्वविधालय चला रहे हैं, गरबा नचा रहे है और व्यापार मेलों का आयोजन भी कर रहे हैंं।बस नहीं कर रहे हैं तो पत्रकारिता जिसने उन्हे इस मुकाम पर पहुंचाया है! इतने धंधों मे फंसे होने के कारण निष्पक्ष,निडर और स्वतंत्र पत्रकारिता करने की अब उनमे हिम्मत भी नहीं बची है।इसे गरीबों,शोषितों,आम आदमी,पाठकों और पत्रकारिता के साथ दगाबाजी नहीं तो और क्या कहें ?</p>
          <br />
          <p>मध्यप्रदेश मे संपादकों और संवाददाताओं को मैने इतना असहाय पहले कभी नहीं पाया जितना उन्हे आज कर दिया गया है!मीडिया मालिकों के व्यापारी और व्यापारियों के मीडिया मालिक बन जाने से व्यवस्था की खांमियां और भ्रष्टाचार की खबरें बीते दिनों की बात होती जा रहीे है। रही सही कसर सत्ताधीशों ने पत्रकारों को सरकारी साधन सुविधाओं के मायाजाल मे जकड कर पूरी कर दी है।मरणोंपरांत भी सरकारी मकान, घूमने फिरने को सरकारी गाडी, ठहरने को बेहतर होटल और खाने पीने का इंतजाम- सब फोकट मे! अब तो छोटे बडे सब प्रकार के इलाज और महानगरों मे आपरेशनों का खर्च भी सरकार उठाने लगी है। जाहिर है इतना सब परोसने की जो कीमत वसूली जाती है उसके बाद साफ सुथरी पत्रकारिता की जुर्रत भला कौन कर सकता है ?अब तो पत्रकारों का बीमा भी सरकार कराने जा रही है। इससे तो ऐसा लगता है कि विज्ञापनों के जरिए सरकार से लाखों करोडों कमाने वाले मालिकों की अपने स्टाफ के प्रति कोर्इ जवाबदारी ही नहीं है ?</p>
          <br />
          <p>अपने मूल पेशे और पाठकों से बेवफार्इ करने के दुष्परिणाम भी सामने आने लगे हैं। मालिक के निवेश के क्षेत्र मे उतरने और फ्लाप हो जाने पर कभी बुलंदी पर रहा एक अखबार बाजार से लगभग गायब हो चुका है। प्रतिष्ठा और गुणवत्ता के लिए किसी जमाने मे प्रतिद्वंद्वी अखबारों की आंख की किरकिरी रहा अभय छजलानी जी का दैनिक तो बिक ही गया !रियल स्टेट से मीडिया मे घुसे और अपने अराजक तेवरों के लिए मशहूर रहे अखबार मालिक को सरकार ने छापामार अन्दाज मे कार्रवार्इ कर ठंडा कर दिया है । पबिलक इश्यू जारी कर हाथ जला चुका एक अखबार जैसे तैसे निकल रहा है। देखना यह है कि अब किसकी बारी है ?</p>
          <br />
          <p>सरकारी नौकरी से बिदा लेने के तुरंत बाद मैने पत्रकार कोटे की आड मे सरकार द्वारा की जाने वाली मकानों की बंदरबांट के खिलाफ मोर्चा खोला। ऐसा लगता है कि मप्र सरकार इस कहावत मे यकीन करती है कि रूल्स फार फूल्स होते हैं !इसीलिए उसने प्रेसपूल के मकानों को एलाट करने के लिए खुद के बनाए एक भी नियम का पालन नहीं किया है ?पत्रकारों का हक मार कर नेताआें, मीडिया मालिकों और उनके आफिसों के नाम पर बंगले एलाट किए गए हैं जो गेस्ट हाउसों मे तब्दील हो गए हैं ! यह जानना दिलचस्प होगा कि मेरी जनहित याचिका पर हार्इकोर्ट मे सरकार से जवाब तक देते नहीं देते बना। इसके उलट उसने सीएजी की आडिट टीम द्वारा प्रेसपूल के आवासधारियों पर निकाली गर्इ 18-20 करोड की वसूली माफ करने के लिए केबिनेट से निर्णय करा लिया ? हार्इकोर्ट के आदेश पर कार्रवार्इ करने से बचते हुए सरकार लीपापोती मे जुटी है!</p>
          <br />
          <p>इस सारी कवायद के बाद मै इस नतीजे पर पहुंचा हूं कि लम्बी और खर्चीली अदालती लड़ाई अपने बस की बात नहीं है। अकेला हूं इसलिए अपनी सामर्थ्य और सीमाओं से अच्छी तरह परिचित हूं। सो सीमित दायरे मे निरबल और आम आदमी तथा जनहित के मुददों पर अपने संघर्ष को, बिना दावों और वादों के इस विचार समाहित समाचार पोर्टल और सोशल मीडिया के जरिए आगे बढ़ाने का फैसला किया है। ऐ मेरे वतन के लोगो जैसे कालजयी गीत के रचयिता मध्यप्रदेश मे जन्मे स्वर्गीय कवि प्रदीप के खुद गाए गीत मुझे हमेशा झकझोरते रहे हैं। ऐसे ही एक गीत के मुखड़े से मैने अपना मिशन वाक्य खोज निकाला है और इसी भावना से अपना जनहित मिशन प्रारंभ करता हूं –</p>
          <br />
          <h4 className='text-2xl text-center'><b>निरबल की लड़ाई बलवान से</b></h4>
          
        </div>
          <div className='w-full p-5 flex justify-between bg-[#dbbc92]'>
            <h5 className='text-2xl font-semibold'><i className="ri-mail-line"></i> sriprakashdixit@gmail.com</h5>
            <h5 className='text-2xl font-semibold'><i className="ri-smartphone-line"></i> 98932 68142</h5>
            <h5 className='text-2xl font-semibold'><i className="ri-phone-line"></i> 0755 – 4038180</h5>
          </div>
      </div>
    </div>
  );
};

export default HamseMiliye;
